package com.hysea.webdemo;

public class Constant {
    public static final String CONTENT = "<p>2017年6月份，中央全面深化改革领导小组第三十六次会议审议通过了《地区生产总值统一核算改革方案》。《方案》明确，将以第四次全国经济普查为契机，于2019年实施地区生产总值统一核算改革。</p><p><br/></p><p>国家统计局副局长李晓超就《方案》有关问题答记者问时指出：</p><p><br/></p><blockquote><p>目前我国的地区生产总值汇总数据与国内生产总值数据差距有些偏大。通过实施地区生产总值统一核算改革，按照统一的核算方法，使用统一的数据来源，能够把地区生产总值汇总数据与国内生产总值数据差率控制在合理范围之内，实现地区生产总值汇总数据与国内生产总值数据的基本衔接。</p></blockquote><p><br/></p><p><img src=\"http://test-cdn.foundao.com/data/cctvnewsplatform/ue/image/20181106/1541506435848410.jpg\" width=\"626\" height=\"352.01159420289855\"/></p><p><br/></p><p>地区生产总值统一核算，或会影响各省的GDP排名。日前，陕西省城市经济文化研究会会长张宝通在接受媒体采访时指出，<strong>过去国家统计局对各省GDP实施联合审核后，很多省的GDP总量增长幅度大，结果导致排名大幅提升</strong>。比如第二次经济普查后，江苏经济总量就从过去第三位变为第二位，目前仍为第二位。明年(2019年)国家实施统一核算地区生产总值改革，也可能使得各地经济总量和增速发生排名巨大变化。</p>";
}
